/* Class = "UILabel"; text = "100"; ObjectID = "6dP-jb-ZT3"; */
"6dP-jb-ZT3.text" = "100";

/* Class = "UILabel"; text = "100"; ObjectID = "53e-XV-GnT"; */
"53e-XV-GnT.text" = "100";

/* Class = "UILabel"; text = "Subject"; ObjectID = "c3e-bu-IKw"; */
"c3e-bu-IKw.text" = "Subject";

/* Class = "UINavigationItem"; title = "Sectional Exam"; ObjectID = "ChL-NV-FeX"; */
"ChL-NV-FeX.title" = "段考成績";

/* Class = "UILabel"; text = "100"; ObjectID = "f3s-QH-i7R"; */
"f3s-QH-i7R.text" = "100";

/* Class = "UILabel"; text = "100"; ObjectID = "nd7-df-2UZ"; */
"nd7-df-2UZ.text" = "100";

/* Class = "UILabel"; text = "Semester"; ObjectID = "qaK-ar-CL4"; */
"qaK-ar-CL4.text" = "學期";

/* Class = "UILabel"; text = "100"; ObjectID = "WPO-7k-ZRG"; */
"WPO-7k-ZRG.text" = "100";

